{"courseURL": "https://unitop.vn/course/trien-khai-du-an-web-len-mang-internet-chi-voi-30-phut/intro", "title": "Triển khai dự án web lên mạng internet chỉ với 30 phút", "desc": "Chương trình giúp bạn nắm được cách thức đưa một dự án lên mạng internet. Đây là một công đoạn vô cùng quan trọng để đưa sản phẩm đến tay người dùng, kỹ năng này bắt buộc bạn cần có khi đi bạn làm công việc liên quan đến website.", "vote": "(24 đánh giá)", "total": "784 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/lam-chu-jquery-sieu-toc/intro", "title": "Làm chủ jquery siêu tốc", "desc": "Làm chủ jquery siêu tốc là một trong những khóa học cao cấp nhất về Frontend của chuyên gia Phan Văn Cương. Trong khóa học này bạn được tiếp cận một cách bài bản các kiến thức từ cơ bản đến nâng cao trong jquery áp dụng trong thực tế.", "vote": "(87 đánh giá)", "total": "1046 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/php-master-hoc-lap-trinh-web-php-cho-nguoi-moi-bat-dau-mvc-project/intro", "title": "Php Master - Khoá học lập trình web php từ cơ bản đến nâng cao - MVC Project", "desc": "Php Master là chương trình được biên soạn kỹ lưỡng từng bước một giúp bất kỳ ai có thể làm chủ được việc xây dựng hệ thống website sau thời gian ngắn ngay cả khi chưa có kiến thức nền tảng", "vote": "(61 đánh giá)", "total": "1126 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/bootstrap-az-xay-dung-giao-dien-website-chuan-nhanh-chong-chuyen-nghiep-voi-bootstrap/intro", "title": "Bootstrap AZ - Xây dựng giao diện website chuẩn, nhanh chóng, chuyên nghiệp với Bootstrap", "desc": "Giúp bạn làm chủ Bootstrap 4 - Một framework frontend hàng đầu để xây dựng giao diện website với Html, Css, Jquery, Repsonsive... nhanh chóng chuyên nghiệp qua dự án thực tế.", "vote": "(35 đánh giá)", "total": "881 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/js-beginner/intro", "title": "Js Beginner - Học javascript nền tảng cho người mới bắt đầu", "desc": "", "vote": "(87 đánh giá)", "total": "1463 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/laravel-pro/intro", "title": "Laravel Pro - khóa học lập trình web php chuyên nghiệp với Laravel Framework", "desc": "Đây là chương trình nâng cao đi sâu vào Laravel là một framework php hàng đầu thế giới. Nếu bạn mong muốn phát triển dữ án chuyên nghiệp, bảo mật, nhu cầu tuyển dụng cao thì cần có mặt trong chương trình này.", "vote": "(33 đánh giá)", "total": "877 học viên", "mentor": "Phan Văn Cương"}
{"courseURL": "https://unitop.vn/course/bi-quyet-responsive-lam-website-tren-da-thiet-bi/intro", "title": "Responsive Mastery: Xây dựng website chạy trên đa thiết bị(Laptop, Ipad, Iphone...)", "desc": "Bí quyết responsive làm website trên đa thiết bị", "vote": "(82 đánh giá)", "total": "1050 học viên", "mentor": "Phan Văn Cương"}
